export const PRODUCTS_DATA = [
  {
    id: 1,
    title: "Супер-Товар",
    price: 7,
    description:
      "Благодаря своему высокому качеству, этот товар прослужит вам очень долго.",
  },
  {
    id: 2,
    title: "Почти-Супер-Товар",
    price: 5,
    description:
      "Благодаря своему хорошему качеству, этот товар прослужит вам долго.",
  },
  {
    id: 3,
    title: "Средний-Товар",
    price: 2,
    description:
      "Благодаря своему cлабому качеству, этот товар прослужит вам не очень долго.",
  },
  {
    id: 4,
    title: "Плохой-Товар",
    price: 1,
    description:
      "Благодаря своему ужасному качеству, этот товар сломается завтра.",
  },
];
